tutorial/softwood/beech(Grønli2002)/CRECK2017/0/weightedK_
300 9.5168e-09
423 5.53008e-06
423.025 5.53824e-06
423.05 5.54642e-06
423.075 5.55446e-06
423.083 5.55734e-06
423.108 5.56554e-06
423.133 5.57375e-06
423.158 5.58184e-06
423.167 5.58473e-06
423.192 5.59297e-06
423.217 5.60123e-06
423.242 5.60935e-06
423.25 5.61225e-06
423.275 5.62054e-06
423.3 5.62883e-06
423.325 5.637e-06
423.333 5.63992e-06
423.358 5.64824e-06
423.383 5.65658e-06
423.408 5.66479e-06
423.417 5.66772e-06
423.442 5.67608e-06
423.467 5.68446e-06
423.492 5.69271e-06
423.5 5.69565e-06
423.525 5.70406e-06
423.55 5.71248e-06
423.575 5.72078e-06
423.583 5.72373e-06
423.608 5.73218e-06
423.633 5.74064e-06
423.658 5.74898e-06
423.667 5.75195e-06
423.692 5.76044e-06
423.717 5.76894e-06
423.742 5.77732e-06
423.75 5.7803e-06
423.775 5.78883e-06
423.8 5.79738e-06
423.825 5.8058e-06
423.833 5.8088e-06
423.858 5.81737e-06
423.883 5.82596e-06
423.908 5.83442e-06
423.917 5.83743e-06
423.942 5.84605e-06
423.967 5.85468e-06
423.992 5.86319e-06
424 5.86621e-06
424.025 5.87487e-06
424.05 5.88355e-06
424.075 5.89209e-06
424.083 5.89513e-06
424.108 5.90384e-06
424.133 5.91255e-06
424.158 5.92114e-06
424.167 5.9242e-06
424.192 5.93295e-06
424.217 5.94171e-06
424.242 5.95034e-06
424.25 5.95341e-06
424.275 5.9622e-06
424.3 5.971e-06
424.325 5.97968e-06
424.333 5.98276e-06
424.358 5.99159e-06
424.383 6.00044e-06
424.408 6.00916e-06
424.417 6.01226e-06
424.442 6.02114e-06
424.467 6.03003e-06
424.492 6.03879e-06
424.5 6.0419e-06
424.525 6.05082e-06
424.55 6.05976e-06
424.575 6.06857e-06
424.583 6.07169e-06
424.608 6.08066e-06
424.633 6.08964e-06
424.658 6.09849e-06
424.667 6.10163e-06
424.692 6.11064e-06
424.717 6.11967e-06
424.742 6.12856e-06
424.75 6.13172e-06
424.775 6.14078e-06
424.8 6.14985e-06
424.825 6.15878e-06
424.833 6.16196e-06
424.858 6.17106e-06
424.883 6.18017e-06
424.908 6.18916e-06
424.917 6.19235e-06
424.942 6.20149e-06
424.967 6.21065e-06
424.992 6.21968e-06
425 6.22288e-06
425.025 6.23207e-06
425.05 6.24128e-06
...
723.05 0.00017615
